[
    {
        "id": 1,
        "title": "Електрод розпалу Immergas Victrix 50",
        "price": "1078",
        "img": "5707_small.jpg",
        "descr": "Електрод розпалу для котла Immergas. Застосовується в моделях Victrix 50."
    },
    {
        "id": 2,
        "title": "Теплообмінник вторинний VAILLANT",
        "price": "2839",
        "img": "3996_small.jpg",
        "descr": "теплообмінник вториннийbЗамінна частина для котлів: VAILLANT turboMAX PRO / PLUS Артикул теплообмінника по Zilmet: 17B1901215Артикул теплообмінника по Vaillant: 065131Теплообмінник вторинний на гарячу воду, пластинчастий для котлів Vaillant TURBOmax ProPlus (12 пластин) від заводу виробника Zilmet. Артикул теплообмінника по Zilmet 17B1901215. Довжина теплообмінника 190мм, ширина 77 мм, три штуцера фіксуються скобою, один штуцер під різьбу."
    },
    {
        "id": 3,
        "title": "Плата управління для настінних котлів Vaillant",
        "price": "10284",
        "img": "4781_small.jpg",
        "descr": "Плата Vaillant Turbo Tec Pro | Atmo Tec Pro | Atmo Tec Plus | Turbo Tec Plus"
    },
    {
        "id": 4,
        "title": "Теплообмінник вторинний",
        "price": "29565",
        "img": "3984_small.jpg",
        "descr": "теплообмінник вторинний. Кількість пластин - 18"
    },
    {
        "id": 5,
        "title": "Теплообмінник бітермічний Immergas",
        "price": "6528",
        "img": "3099_small.jpg",
        "descr": "Оригінальний бітермічний теплообмінник на газові, настінні, італійські котли Immergas Star 24 3E є, по суті, зігнутим змійовиком з великою кількістю «пелюсток». Пелюстки і сам змійовик виготовлені з кольорових металів, зокрема з міді і алюмінію. У зігнутій трубі знаходиться ще одна труба, такий принцип виробництва теплообмінників Бітермічний називається «труба в трубі». За однією трубці протікає системі опалення з теплоносієм, а по інший система гарячого водопостачання або спрощено ГВС. Тут і відбувається процес підігріву води гарячого водопостачання і теплоносія системи з використанням камери газового пальника, яка розташована безпосередньо під теплообмінником котла Immergas."
    },
    {
        "id": 6,
        "title": "Насос циркуляційний Wilo для газових котлів Ariston",
        "price": "3794",
        "img": "13615_small.jpg",
        "descr": "Циркуляційні насоси забезпечують циркуляцію води в системах опалення та гарячого водопостачання, системах обігріву підлог. Циркуляційні насоси мають малі габарити і невелика вага, працюють майже беззвучно і споживають мінімум електроенергії. Корпус насоса виготовлений з чавуну, корпус двигуна - з штампованого алюмінію. Робоче колесо виготовлено з технополімера. Вал двигуна із загартованої нержавіючої сталі посаджений на графітові підшипники, для змащення яких використовується перекачується рідина."
    },
    {
        "id": 7,
        "title": "Запобіжний клапан Viessmann Vitopend WH1D",
        "price": "10908",
        "img": "12823_small.jpg",
        "descr": "Запобіжний клапан Viessmann Vitopend WH1D, Vitodens WB1B"
    },
    {
        "id": 8,
        "title": "Триходовий клапан Immergas Nike Mini",
        "price": "3346",
        "img": "7184_small.jpg",
        "descr": "Триходовий клапан Immergas Nike Mini, Eolo Mini, Nobel"
    },
    {
        "id": 9,
        "title": "Zilmet 4L розширювальний бачок бойлера ГВС",
        "price": "36120",
        "img": "4773_small.jpg",
        "descr": "Обсяг: 4 літри. Довжина: 602. Діаметр: 121x83. Мінімальний тиск: 3,5 Бар. Максимальний тиск: 8 Бар"
    },
    {
        "id": 10,
        "title": "Розширювальний бак для Beretta",
        "price": "32570",
        "img": "3085_small.jpg",
        "descr": "Обсяг: 8 літрів. Діаметр: 392 мм. Висота: 81 мм. Максимальний тиск: 3 Бар. Компенсаційне тиск: 1 Бар"
    },
    {
        "id": 11,
        "title": "Плата управління Immergas",
        "price": "6545",
        "img": "3102_small.jpg",
        "descr": "Плата управління Immergas Mini 24 3E"
    },
    {
        "id": 12,
        "title": "Vaillant 135752 сервісний кран",
        "price": "44580",
        "img": "12674_small.jpg",
        "descr": "Vaillant 135752 сервісний кран (комплект лівий - правий)"
    }
]

